{
  "race": {
    "1": "Аргонианен",
    "2": "Каджит",
    "3": "Орк",
    "4": "Альтмер",
    "5": "Данмер",
    "6": "Босмер",
    "7": "Норд",
    "8": "Редгард",
    "9": "Бретонец",
    "10": "Имперец"
  },
  "homeland": {
    "1": "Вайтран",
    "2": "Рифтен",
    "3": "Виндхельм",
    "4": "Винтерхолд",
    "5": "Данстар",
    "6": "Солитьюд",
    "7": "Морфал",
    "8": "Фолкрит",
    "9": "Дикая природа"
  },
  "profesion": {
    "1": "Торговец",
    "2": "Кузнец",
    "3": "Алхимик",
    "4": "Зачарователь",
    "5": "Рыбак",
    "6": "Охотник",
    "7": "Шахтер",
    "8": "Повар",
    "9": "Головорез"
  },
  "world wision": {
    "1": "Добрый",
    "2": "Нейтральный",
    "3": "Праведный",
    "4": "Законопослушный",
    "5": "Герой",
    "6": "Раздолбай",
    "7": "Авторитетный бандюган",
    "8": "Эгоистичный",
    "9": "Злой"
  },
  "bad habbit": {
    "1": "Наркоман",
    "2": "Алкоголик",
    "3": "Клептоматик",
    "4": "Ослабленный",
    "5": "Вор",
    "6": "Шизофренник",
    "7": "Вампир",
    "8": "Урод",
    "9": "Лжец"
  },
  "phrases": {
    "0": "расу",
    "1": "родину",
    "2": "профессию",
    "3": "мировоззрение",
    "4": "вредную привычку"
  },
  "habbit discription": {
    "1": "Так как ты наркоман, ты обязан принимать 1 дозу скумы раз в два дня.",
    "2": "Как видишь, друг, ты алкоголик. Теперь ты обязан пить две доп бутылки после принятия пищи.",
    "3": "Ты не можешь себя контролировать и каждую ночь воруешь по 3 вещи с домов жителей.",
    "4": "М-да, у тебя очень слабая имунная система. Теперь ты не можешь излечивать болезни.",
    "5": "Тебя ищут стражники, в родной город соваться нельзя, но если ты из лесу то плевать. Кочуй как Чингисхан каждые три дня в другой город.",
    "6": "Ты шизик, поэтому каждые два дня ты обязан менять свою вредную привычку, коль упадёт шиза, роляй снова.",
    "7": "Стань вампирчиком перед началом игры. Не лечись, соси себе спокойно, но не дай никому узнать об этом.",
    "8": "У тебя лицо скучное, тебе никто денег не даст. Больше 500 золота носить не можешь.",
    "9": "Видимо ты не лжец, а шизик. Так как уже выбрал жертву и переставляешь каждую ночь там предметы."
  },
  "textout": {
    "1": "Перед созданием персонажа, расскажу тебе главные правила:\n-Начинаешь на максимальном уровне сложности и не меняешь его.\n-Перезагружать игру нельзя. Твои решения окончательны.\n-У тебя всего одна жизнь. Если умер, удаляешь его.\n-Ты можешь выбрать только одну фрацию.\n",
    "2": "Выберите {param} самостоятельно, введите число от 1 до {count}. Список параметров:",
    "3": "Принято",
    "4": "\nРешил обмануть меня? Теперь у тебя не будет шанса выбрать самому {param}.\n",
    "5": "Запомни, Довакин, теперь ты {1}. Так вышло, что твоя родина - {2}.\nРабота непростая, ведь ты у нас {3}. Как я понял, ты {4}, что ж, твои взгляды - твоё дело. \nВ твоей жизни не всё так просто, у тебя есть неприятная особенность, ты {5}!\nРасскажу-ка тебе, как с такой особенностью живётся. \n{6}\n\nВот тебе ещё правила, мотай на ус:\n1)Быстрое перемещение запрещено. Использовать баги/читы/консольку нельзя.\n2)Ездить на лошади разрешено, но только по дорогам.\n3)Ешь три раза в день, твой рацион - 3 блюда и 1 напиток\n4)Спи минимум 7 часов, если недоспал или спал слишком много, то отними или прибавь доп часы к следующему сну.\nСпать можешь только на оборудованных для сна местах.\n5)Ты не можешь носить больше 80 килограмм груза.\n6)Если на улице дождь - надевай головной убор.\n7)Твоя сумка вмещает только то, что может в реальности, то есть без огромных предметов внутри.\n8)Cлушай все диалоги в игре без пропусков.\n9)Твоё имя должно подходить твоей расе.\n10)Получай опыт реалистично, без пауэрлевелинга.\n11)Путешествие начинается после того, как ты поспал в родной локации. Игнорируй главный квест."
  }
}